<?
$MESS["W_IB_LINKS_TAB1"] = "edit1--#--Ресурс--,--ACTIVE--#--  Посилання опубліковано--,--SORT--#--  Індекс сортування списку--,--NAME--#--*Назва ресурсу--,--IBLOCK_ELEMENT_PROP_VALUE--#----Значення властивостей--,--PROPERTY_";
$MESS["W_IB_LINKS_TAB2"] = "--#--  Адреса сайту (URL)--;--edit6--#--Опис ресурсу--,--PREVIEW_PICTURE--#--  Картинка для списку (генерується з детальної)--,--DETAIL_PICTURE--#--  Логотип ресурсу--,--PREVIEW_TEXT--#--  Опис ресурсу--;--edit2--#--Категорії--,--SECTIONS--#--  Категорії--;--";
?>
