<?
$MESS["W_IB_VACANCY_TAB1"] = "edit1--#--Вакансія--,--ACTIVE--#--  Вакансія активна--,--SORT--#--  Індекс сортування списку вакансій--,--NAME--#--*Назва вакансії--,--IBLOCK_ELEMENT_PROP_VALUE--#----Приналежність до офісу--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB2"] = "--#--  Офіс--,--PROPERTY_";
$MESS["W_IB_VACANCY_TAB3"] = "--#--  Департамент--;--edit5--#--Анонс списку--,--PREVIEW_TEXT--#--  Опис для показу в списку--;--edit6--#--Вакансія докладно--,--DETAIL_TEXT--#--  Докладний опис вакансії--;--edit2--#--Категорії--,--SECTIONS--#--  Категорії вакансій--;--";
$MESS["W_IB_VACANCY_TEXT"] = "<p><b>Опис вакансії:</b></p>
<p><b>Посадові обов'язки:</b></p>
<ul>
<li></li>
<li></li>
<li></li>

</ul>

<p><b>Вимоги до кандидата:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>

<p><b>Особистісні якості:</b></p>
<ul>
<li></li>
<li></li>
<li></li>
</ul>";
?>
